{
    "title": "Sarmates Music",
    "description": "Official website of Sarmates",
    "welcome": "Welcome to the localization test",
    "working": "It works!",
    "french": "french",
    "english": "english",
    "spanish": "spanish",
    "news": "News",
    "live": "Live",
    "press": "Press",
    "biography": "Biography",
    "discography": "Discography",
    "galleries": "Galleries",
    "legalMentions": "Legal Mentions",
    "caption1": "Album available on all platforms",
    "goToGaleries": "See galleries",
    "caption3": "See our photos",
    "seeEvent": "See the event",
    "biography1": "Sarmtes invites us on a surprising sonic and visual journey inspired from the people of the ancient Silk Roads against a backdrop of Ethnic Metal. Multiple influences from the world of the great Eurasian steppe and a combination of post-apocalyptic elements intertwine. Sarmates sings mainly in English crossing numerous passages in Slavic, Turkish and Persian.",
    "biography2": "The band derives its inspiration from the ancient nomadic cultures of Central Asia (Scythians, Huns, Mongols...) The most characteristic oriental instrument is the Saz. It's a lute originally from Persia and widely used in traditional Eurasian music.",
    "biography3": "SARMATES gave birth to a new instrument called the Sarmata: a hybrid instrument in quarter tones, which allows to link metal and oriental sounds. The texts draw their inspiration from travel experiences, ancient tales from the Caucasus, shamanism and the Persian poet Rumi. 'Scythia' is set on music from a 1924 poem by the writer Maria Tsvetaeva.",
    "lineUp": "Line up",
    "singer": "Singer / Sarmata",
    "singerBio": "Laurent Broda (singer, former archaeologist and founder of the group Lycosia) went on digs in Siberia and Mongolia and felt a strong link with these atypical cultures, so he learned diphonic singing (a voice that splits into two) and guttural chants typical of the peoples of Siberia and Mongolia. The beginnings of the SARMATES artistic project can be found in some of the orientalist tracks by the Lycosia group, such as Shaman Ceremony, Scythia and Altaï. These tracks won Lycosia a prize in the SACEM/ADAMI ‘Jeunes Talents’ competition. Lycosia has worked with renowned producers such as Kit Woolven (Thin Lizzy, David Gilmour, David Bowie) and Stéphane Buriez (Loudblast, Sinsaenum). The band has toured extensively in France and abroad with many of the top bands on the metal scene, including: Anathema, Immortal, Cradle of Filth, Loudblast, Aqme, Eisbrecher, Cinema Strange and Death Stars...",
    "sarmata": "Sarmata / Backing voice",
    "sarmataBio": "In charge of the set design for the group Sarmates Davoriin Sirok (Saz/Sarmata/choir/Artificer/Scenographer) Director and founder of the company Vatra Uchronia, a multidisciplinary troupe that has performed at Burning Man (Nevada desert), opened for Motörhead (Free Wheels festival), Tokyo Decadance (Japan)...",
    "guitar": "Lead Guitar",
    "guitarBio": "Ex: Morteminence",
    "bass": "Bassist",
    "bassBio": "Ex: Ménos, Eyestral",
    "drum": "Drummer",
    "drumBio": "Ex: Dry my Tear, Anahata, Under Pressure, Abysse"
}