{
    "title": "Música de Sarmates",
    "description": "Pagina web oficial de Sarmates",
    "welcome": "Bienvenido a la prueba de localización",
    "working": "¡Funciona!",
    "french": "francés",
    "english": "inglés",
    "spanish": "español",
    "news": "Noticias",
    "live": "Conciertos",
    "press": "Prensa",
    "biography": "Biografía",
    "discography": "Discografía",
    "galleries": "Galerías",
    "legalMentions": "Menciones legales",
    "caption1": "Álbum disponible en todas las plataformas",
    "goToGaleries": "Ver galerías",
    "caption3": "Ver nuestras fotos",
    "seeEvent": "Ver el evento",
    "biography1": "Sarmates nos invita a un sorprendente viaje sonoro y visual inspirado de los pueblos de las antiguas rutas de la Seda, con Metal Étnico como telón de fondo. Este proyecto artístico mezcla múltiples influencias del mundo de la Gran Estepa Euroasiática con una combinación de elementos visuales postapocalípticos. Principalmente cantado en inglés, se pueden escuchar numerosos pasajes en eslavo, turco y persa.",
    "biography2": "El grupo se inspira de las antiguas culturas nómadas de Asia Central (Escitas, Hunos, Mongoles…). El instrumento oriental más característico de su música es el Saz, un laúd de origen persa muy usado en la música tradicional de Eurasia.",
    "biography3": "SARAMATES ha inventado un nuevo instrumento llamado el Saramata: un instrumento hibrido de un cuarto de tono, que le permiten acordarse con el Metal y las sonoridades orientales. Las letras se inspiran en experiencias de viajes, cuentos antiguos del Cáucaso, el chamanismo y el poeta persa Rumi. La canción Scythia, por ejemplo, es la adaptación musical de un poema de 1924 de la escritora María Tsvetaeva.",
    "lineUp": "Miembros del groupo",
    "singer": "Cantante / Sarmata",
    "singerBio": "Laurent Broda (cantante, antiguo arqueólogo / fundado del grupo Lycosia) realizó excavaciones en Siberia y Mongolia, donde sintió un vinculo fuete con estas atípicas culturas, aprendió el canto difónico (voz que se desdobla) y cantos guturales típicos de los pueblos de Siberia y Mongolia. Las primeras huellas del proyecto artístico SARMATES se encuentran en algunos títulos orientales del grupo Lycosia como Shaman Ceremony, Scythia o AltaÏ. En 2005, estos títulos permitieron a Lycosia a ganar el concurso “Jóvenes Talentos” de Sacel/Adali. Lycosia trabajó con productores de renombre como KIT WOOLVEN (Thin LIZZY, David GILMOUR, David BOWIE) y Stéphane BURIEZ (Loudblast, Sinsaenum). El grupo realizó varios giros en Europa con numerosos grupos de Metal: Anathema, Immortal, Cradle of Filth, Loudblast, Aqme, Eisbrecher, Cinema Strange, Death Stars…",
    "sarmata": "Sarmata / Coros",
    "sarmataBio": "Davoriin Sirok es encargado de la escenografía del Grupo Sarmates (Saz / Sarmata / Coro / Pirotecnico / escenografo). Director y fundador del colectivo Vatra Uchronia, grupo pluridisciplinario que realizo representaciones en el Burning Man (desierto de Nevada), apertura para Motörhead (festival Free Wheels), Tokyo Decadence (Japón)…",
    "guitar": "Guitarrista Principal",
    "guitarBio": "Ex: Morteminence",
    "bass": "Bajo",
    "bassBio": "Ex: Ménos, Eyestral",
    "drum": "Batería",
    "drumBio": "Ex: Dry my Tear, Anahata, Under Pressure, Abysse"
}