{
    "title": "Sarmates Music",
    "description": "Site officiel de Sarmates",
    "welcome": "Bienvenue sur le test de localisation",
    "working": "Ça marche!",
    "news": "Actualités",
    "press": "Presse",
    "live": "Concerts",
    "biography": "Biographie",
    "discography": "Discographie",
    "galleries": "Galeries",
    "legalMentions": "Mentions légales",
    "caption1": "Album disponible sur toutes les plateformes",
    "caption2": "Nos clips",
    "watchVideo": "Voir clips",
    "goToGaleries": "Voir galeries",
    "caption3": "Voir nos photos",
    "seeEvent": "Voir événements",
    "biography1": "Sarmates nous invite à un surprenant voyage sonore et visuel à travers des inspirations issues des peuples des anciennes routes de la Soie sur fond de Métal Ethnique. S'entremêlent de multiples influences du monde de la grande steppe eurasienne et une combinaison d'éléments post-apocalyptique. Sarmates chante principalement en anglais avec de nombreux passages en langues slaves, turques et perse.",
    "biography2": "Le groupe puise son inspiration dans les anciennes cultures nomades de l’Asie Centrale (scythes, Huns, Mongols…). L’instrument oriental le plus caractéristique de leur musique est le Saz. C’est un luth d’origine perse qui est très répandu dans la musique traditionnelle eurasienne.",
    "biography3": "SARMATES a donné naissance à un nouvel instrument appelé le Sarmata : instrument hybride en quarts de tons, permettant de lier les sonorités Métal et orientales. Les texte tirent leur inspiration d’expériences de voyages, de contes anciens du Caucase, du chamanisme et du poète persan Rumi. La chanson « Scythia » est la mise en musique d’un poème de 1924 de l’écrivaine Maria Tsvetaeva.",
    "lineUp": "Membres du groupe",
    "singer": "Chanteur / Sarmata",
    "singerBio": "Laurent Broda (chanteur, ancien archéologue / fondateur du groupe Lycosia) qui a fait des fouilles en Sibérie et Mongolie a ressenti un lien fort avec ces cultures et atypiques, ainsi apprenant le chant diphonique (voix qui se dédouble) et chants gutturaux typiques des peuples de Sibérie et Mongolie. Les prémices du projet artistique SARMATES se retrouvent à travers certains titres orientalisant du groupe Lycosia tel Shaman Ceremony, Scythia, Altaï. Ces titres ont permis à Lycosia d’être lauréat du concours SACEM/ADAMI « Jeunes Talents ». Lycosia a travaillé avec des producteurs de renom tels Kit Woolven (Thin Lizzy, David Gilmour, David Bowie) et Stéphane Buriez (Loudblast, Sinsaenum). Le groupe à effectué de nombreuses tournées en France et à l’étranger avec de nombreux groupes de la scène métal : Anathema, Immortal, Cradle of Filth, Loudblast, Aqme, Eisbrecher, Cinema Strange, Death Stars…",
    "sarmata": "Sarmata / Coeurs",
    "sarmataBio": "En charge de la partie scénographie du groupe Sarmates Davoriin Sirok (Saz/Sarmata/chœur/Artificier/Scénographe) Metteur en scène et fondateur de la compagnie Vatra Uchronia, troupe pluridisciplinaire ayant fait des performances au Burning Man (désert du Nevada), ouverture pour Motörhead (festival Free Wheels), Tokyo Decadance (Japon)…",
    "guitar": "Lead Guitariste",
    "guitarBio": "Ex: Morteminence",
    "bass": "Bassiste / Coeurs",
    "bassBio": "Ex: Ménos, Eyestral",
    "drum": "Batteur",
    "drumBio": "Ex: Dry my Tear, Anahata, Under Pressure, Abysse",
    "allLive": "Tout les concerts"
}